Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/unginordland/luojvojbarggo-ja-sierra-barggo-alggorijkajn.90586.aspx.html.tmx
Source language: smj
Languages: sma

source: Luojvojbarggo ja sierra barggo ålggorijkajn - Nordland fylkeskommune
sma: Jijtje-syjhtedistie barkedh jih hietevoeren jogrestimmieh ålkoerijhkesne - Nordland fylkeskommune

source: Julevsámegiella BarggoJulevsámegiellaKultuvrra & asstoájggeRiektáStipenndaVarresvuohta
sma: Åarjelsaemiengïele BarkoeKultuvre & eejehtimmieReaktahStaarneÖöhpehtimmie

source: Julevsámegiella
sma: Barkoe

source: Kultuvrra & asstoájgge
sma: Kultuvre & eejehtimmie

source: Riektá
sma: Reaktah

source: Varresvuohta
sma: Ööhpehtimmie

source: Sámigiella
sma: Åarjelsaemiengïele

source: Infonuorra
sma: Barkoe

source: Luojvojbarggo ja sierra barggo ålggorijkajn
sma: Jijtje-syjhtedistie barkedh jih hietevoeren jogrestimmieh ålkoerijhkesne

source: Sidá gus barggat buorre ássje diehti, duon diehti buoredit dilev væráldin, ja danga buohta allasit rahtjat åtsådallamijt ?
sma: Sïjhth buerie aamhtsen åvteste barkedh ? Almetji jielemem eatnamisnie bueriedidh jih dovne ånnetji dååjrehtalledh ?

source: Gávnnuji moadda organisásjåvnå maj tjadá nuora gudi sihti viehkkebargov ja ålggorijkkaårromav tjadádit.
sma: Gellie siebrieh gååvnesieh mah barkoesijjieh vissjeles noeride öörnieh.

source: Ihkap vil viertti mákset binnáv maŋen liehket, ihkap barga biebmo ja årroma åvdås.
sma: Maahtah dån tjoeverh ånnetji maeksedh. Beabpmoej jih gåetieluhpien åvteste barkah.

source: Dav majt lip gåhttjum “ sierra barggo ålggorijkajn ” le organiseriduvvam årrom / målssobarggen hæjos rijkajn.
sma: ” Hietievoeren jogrestimmieh ” leah låtnoehtimmieh mah giefies laantigujmie öörneme.

source: Organisásjåvnå ma dakkár bargov tjadádi le álu dakkára ma e rat barga dan diehti vaj galggi njuolgga rudáv tjijnnit.
sma: Eah dagkerh siebrieh beetnegi åvteste berkieh, dan åvteste vihkelommes daennie öörnegisnie lea ektie- voeteåssjele.

source: Dakkár bargon le solidárihtehtta ájnas, guovdásj ulmme sijájn le åmastit diedojt dákkár sebrudagájs, kultuvrajs ja dajs dilij birra maj sinna ulmutja viessu.
sma: Eeremes vihkelommes ulmie daej öörnegigujmie lea siebriedahki, kultuvri, jih almetji jielemi bijre lieredh.

source: Álu le nav vaj oattjo giellakursav gå dákkár bargguj vuolgá.
sma: Gïelekuvsjesne åadtjoeh vaedtsedh, jih dan åvteste jijtje-syjhtedistie barkah.

source: Luojvojbarggo le oassen dákkár bargojn.
sma: Gellie nuepieh gååvnesieh.

source: Dábálattjajt le fálaldagájs galla goappátjagá bargoj hárráj, na le de gávnnat juojddáv mij jur dunji hiehpá.
sma: Dellie daerpies maam gaavnedh maam dutnjien sjeahta.

source: Lehku då buorremielak dárkestiddje gå åtså organisásjåvnåv.
sma: Goerehth eensilaakan siebrien mietie.

source: Gatjáda duodastusájt ja gulá ulmutjijs gudi li organisásjåvnån åvdutjis læhkám, dan diehti vaj diedá dát la duodas ja mij dunji hiehpá.
sma: Gïhtjh amma vihtesjimmiej mietie jih soptsesth almetjigujmie mah siebriejgujmie fealadamme, guktie åadtjoeh daejredh mejtie eensi jih reaktoe dutnjien.

source: Dáj linkaj baktu gávna muhtem vuonarijkak organisásjåvnåjt:
sma: Daesnie daaroen siebrieh gaavnh:

source: E-mejlla: info@afs.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: E-påaste: info@afs.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Dákkár fálaldahka le dunji guhti le 18 jagák gitta 30 jagágij, guhti sidá årrot ja barggat sulá jahkebielev avtan dájs AFS aktisasjbarggorijkajn: Bolivia, Brasil, en Dominikanske Republikk, Ecuador, Honduras, Panama ja Oarjje-Afrika.
sma: Du må aktivere JavaScript for å kunne se adressen Faaleldahke dutnjien gie 18 – 30 jaepien båeries. Jis sïjhth bielie jaepiem aktene AFS ektese-vyøki laantesne årrodh: Bolivija, Brasile, Dominikansken Republigke, Ecuadore, Hodurase, Panama jih Åarjel- Aafrika.

source: Dábálasj la årrot avta fámilja lunna ja luojvojbarggat avta organisásjåvnån.
sma: Dellie fuelkine ektesne årroeh jih siebresne jijtje-syjhtedistie barkah.

source: Atlantis Ungdomsutveksling E-mejlla: atlantis@atlantis.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: Atlantis Ungdomsutveksling E-påaste: atlantis@atlantis.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Fálla luojvojbargov moatten prosjevtajn Ghanan, Guatemalan, Thailándan ja arjje-Afrihkán.
sma: Du må aktivere JavaScript for å kunne se adressen Barkoeh faalehtieh joekehts proosjektine Ghanesne, Guatemalesne, Thailaantesne jih Åarjel- Aafrikesne.

source: Dån mávsá iesj biebmov, årromav ja manov.
sma: Jijtje beabpoej, fealadimmien jih gåetieluhpien åvteste maaksah.

source: CISV Norge Internasjonale Barneleire E-mejlla: norway@cisv.org Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: CISV Norge Internasjonale Barneleire E-påaste: norway@cisv.org Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Hálijda gus vuolgget leirraj ja dangas iejvvit nuorajt ålles væráldis ?
sma: Du må aktivere JavaScript for å kunne se adressen Sïjhth fealadidh jih dovne jeatjah noerh abpe eatnamistie gaavnedidh ?

source: CISV le rijkajgasskasasj ráfeoahppam organisásjåvnnå vuododuvvam juohkka værálda åsijn.
sma: CISV lea gaskenasjovneles siebrie abpe eatnamisnie maam raeffien bijre ööhpehte.

source: Organisásjåvnnå barggá ienmusát mánáj ja nuoraj gudi li 11 jahkásattja ja vuorasappo.
sma: Barka maanaj jih noerigujmie mah 11 jaepien båeries jih båarasåbpoe.

source: Siján li mánájleira, målsusimårdniga nuoraj gaskan, giesseleira ja semnárraleira ålles væráldin.
sma: Maanasijjieh, noerelåtnoehtimmieh, giesiesijjieh jih seeminarh abpe eatnamisnie öörnieh.

source: Internasjonal Dugnad (Rijkkagasskasasj navkuk barggo) E-mejla: info@internasjonaldugnad.org Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: Internasjonal Dugnad E-påaste: info@internasjonaldugnad.org Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Dán organisásjåvnån le ækton oadtjot dádjadusáv, ráfev ja solidaritehtav.
sma: Du må aktivere JavaScript for å kunne se adressen Gaskenaasjovneles guarkoven, raeffien jih ektie-voeten åvteste barka.

source: Máhttelis le sæbrrat 2-3 vahkkusasj giesseleirajda Europan, Asian ja Afrikán, duodden muhtem guhkep barggoårromijda Europan ja USAn.
sma: Nuepieh gøøkte-golme våhkoeh giesiesijjesne Europesne, Asijesne jih Aafrikesne meatan åadtjoeh båetedh jih dovne lissine guhkebem Europesne jih USA-sne åadtjoeh årrodh jis barkah.

source: Hæhttu liehket vuorrasabbo gå 16 jage jus galga sæbrrat leirajda Vuonan, ja badjel 18 jage jus galga leirajda Europan ja USAn.
sma: Tjoeverh bijjelen 16 jaepien båeries årrodh jis meatan sïjhth båetedh akten giesiesæjjan Nöörjesne jih bijjelen 18 jaepien båeries årrodh, akten giesiesæjjan Europesne jallh USA-esne.

source: Klosteret Taize E-mejlla: meetings@taize.fr Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: Klosteret Taize E-påaste: meetings@taize.fr Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Kloster le Lyon ’ in Frankrijkan.
sma: Du må aktivere JavaScript for å kunne se adressen Klostere Lyon Frankrijhkesne lea.

source: Gájka gudi sihti, máhtti dåhku mannat, valla nuora nuorabu 30 jáhkásattjajs le sierraláhkáj buorisboahtám.
sma: Gaajhksh gieh sïjhtieh maehtieh dahkoe feeledh, mohte dah gieh nuerebe 30 jaepeste eeremes buerie båateme vaajtelieh.

source: Ulmusj máhttá válljit jus sihtá praktihkalasj bargov vaj rámmátåhpav oadtjot avta munkas.
sma: Maahta veeljedh mejtie sæjhta barkedh jallh ööhpehtimmiem åadtjodh.

source: Ulmusj ij dárbaha liehket ristagis, valla gájka gudi klosterin årru vierttiji sæbrrat mankaj gålmå ájggeråhkålvisájda juohkka biejve.
sma: Ij daarpesjh lohkijes årrodh, mohte gaajhkesh gieh klosterisnie årroeh tjoeverieh fierhten biejjien jih guelmien aejkien munkigujmie ektine jupmielasse tjoermedh.

source: Latin-Amerika Gruppene i Norge (LAG.) E-mejlla: info@latin-amerikagruppene.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: Latin-Amerika Gruppene i Norge E-påaste: info@latin-amerikagruppene.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen LAG doarjju latijnaamerika almmuga rievtesvuodajt násjåvnålasj iesjmierredibmáj ja oajbbomav duollimin sosialalasj sieradusájt, almma demokrátijav åvdås ja økologalasj balansa diehti.
sma: Du må aktivere JavaScript for å kunne se adressen LAG Latin- Aamerikan åålmegi reaktah dåarjele, guktie gelkieh åadtjodh jijtsh eatnemen bijre nænnoestidh, sovsialen mïrrestallemem jih eensi almeståvroem tseegkedh jih eatnemen dyørjeldihkeste vaarjelidh.

source: Prográmma vihpá badjel jagev, dan båttå galggi sebrulattja barggat Latijna-Amerikin biellevihtta máno.
sma: Provgramme akten jaepien jåhta, gusnie dah gieh meatan Latin-Aamerikesne njieljie askh jih gøøkte våhkoeh debpene leah.

source: Gå Vuonaj ruopptot båhti, de galga sij diedojt juohket Vuonan dan bájke dile birra gånnå li mannam.
sma: Gosse bååstide Nöörjesne, dellie soptsestieh guktie almetjh debpene veasoeh. Tjoeverh bijjelen 20 jaepien båeries årrodh.

source: Dån viertti liehket 20-jagák ja åvddåmånnen le jus vuodulasj máhtudahka le portugesaraj ja spánska gielas.
sma: Hijven jis spaanske-gïelem jallh portugisen-gïelem maahtah.

source: Åhtsåmmierre le moarmesmáno 15. biejve, ja vuolggem le bårggemánon ja máksá sulá 17.500,- kråvnå.
sma: Ohtsemeraaje suehpeden 15.-n biejjie, jih mïetsken vualkah. Fealadimmien åvteste tjoeverh 17.500 kråvnoeh maeksedh.

source: Palestina-komiteen i Norge E-mejlla: post@palestinakomiteen.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: Palestina-komiteen Nöörjesne E-påaste: post@palestinakomiteen.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Le gus dujna miella barggat palestijnak báhtariddjij Libanonan ?
sma: Du må aktivere JavaScript for å kunne se adressen Sïjhteme leah palestinan baataræjjajgujmie Libanonesne barkedh ?

source: Palestijna-juohkusa barggi sosiálalasj bargoj mánájgárdijn ja nuorajklubbajn ja siján le aktisasjbarggo bájkálasj organisásjåvnåj.
sma: Palestina-komiteeje maanaj-gaerteni jih noere-klubigujmie barka jih voenges siebriejgujmie ektese-vyöki barkeminie.

source: Peace Brigades International – Norge E-mejlla: pbi-norge@studorg.uio.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: Peace Brigades International – Norge E-påaste: pbi-norge@studorg.uio.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Peace Brigades International (PBI) bargg ájnegis ulmutjij ja organisásjåvnåj vuodulasj ulmusjrievtesvuodaj nannima hárráj.
sma: Du må aktivere JavaScript for å kunne se adressen Peace Brigades International (PBI) barka guktie fiereguhti almetji jih siebriej maadthreaktah gelkieh tjirkedh jih nænnoestidh.

source: PBI sáddiji juohkusijt luojvojbarggijs guovlojda gånnå le rijdo ja politihkalasj vuolusduolmmom.
sma: PBI dåehkieh dajvide seedtieh gusnie stadtjasjieh jih politigken sjïekenistie almetjh diblieh.

source: Dáj ájgij le Pbian guhkepájggásasj prosjevta Colombian, Indonesian / Lulle-Timoran ja Mexicon.
sma: PBI-n leah proosjekth mah edtjieh guhkiem juhtiehtidh Colombesne, Indonesijesne / luvlie-Timoresne jih Meksikoesne.

source: Strømmestiftelsen E-mejlla: stein.hinderaker@stromme.org Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: Strømmestiftelsen E-påaste: stein.hinderaker@stromme.org Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Risstalasj viehkkeorganisásjåvnnå gænna le barggijmålssosimprográmma nuorajda 19 jahkágijjs gitta 25 jagágijda Asian, Afrikán ja Oarjje-Amerikin.
sma: Du må aktivere JavaScript for å kunne se adressen Dåarjegesiebrie låtnoehtimmie-provgrammem juhtehte noeride mah 19- 25 jaepien båeries Asijesne, Afrijkesne jih Åarjel-Amerijkesne.

source: Dujna viertti liehket binnemusát jahke skåvlås jali barggohárjjánibme maŋŋela joarkkaskåvlå, ja buoragit buktet ieŋils- spánska- jali fránskagielav.
sma: Tjoeverh unnemes 1 jaepien skuvlesne vaadtseme jallh barkeme jåarhkeskuvlen mænngan, vaejkele eengelske-gïelem, spanske-gielem jallh franske-gïelem soptsestidh.

source: Barggogávdda le 6 mános gitta 12 mánnuj.
sma: Maahtah 6-12 askh desnie årrodh.

source: Oahppamgålå, manno ja årrom mávseduvvi sulá 46.500,- kråvnå. Biebbmo ja årrom mávseduvvá.
sma: Ööhpehtimmien, fealadimmien, jogrestimmien åvteste leah medtie 46.500 kråvnoeh.

source: Iehtjanit viertti allasit lijgge ruhta.
sma: Leejjeh-beetnegh tjoeverh jijtjh utnedh.

source: Åhtsåmmierre le vuoratjismáno 1. biejve.
sma: Ohtsemeraaje lea voerhtjen voestes biejjie.

source: Ung i Europa v / BUFA E-mejlla: eurodesk@suak.dep.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.
sma: Ung i Europa v / BUFA E-påaste: eurodesk@suak.dep.no Denne e-postadressen er beskyttet mot programmer som samler e-postadresser.

source: Du må aktivere JavaScript for å kunne se adressen Jus la 15-jagák gitta 25 jahkásasj ja sebrulattjan juohkir klubban, organisásjåvnån jali siebren asstoájgen ?
sma: Du må aktivere JavaScript for å kunne se adressen Jis leah bijjelen 15 jaepien båeries jih nuerebe 25 jaepeste jih meatan aktene klubesne, siebresne jallh saervesne gosse eejehth ?

source: Le gus miella vuolgget væráldij 1-3 vahkkuj, máhtá åhtsåt doarjjagav Ung i Europas.
sma: Sïjhth ålkoelaantide 1-3 våhkoeh fealadidh, dellie maahtah beetneh-vierhtieh ” Ung i Europa ” - este ohtsedh.

source: Volontørtjeneste - iesjmielak barggo ålggorijkan (Ung i Europa) Volontärradievnastus vaddá nuorajda 18- 25 jagij gaskan máhttelisvuodajt iesjmielalattjat ietjá rijkan Europan barggat.
sma: Volontør - faaledahke - ålkoelaantesne barkedh (Ung i Europa) Volontør-faaleldahke nuepiem noeride vadta giejtie leah 18-25 jaepien båeries jih sijhtieh 6- 12 askh jeatja laantesne Europesne barkedh.

source: Gålo mannuj ja viessomij mávseduvvi.
sma: Beetnegh fealadimmese jih gåetielåhpan åadtjoeh.
